/* Localized versions of Info.plist keys */

CFBundleName = "Associate by field…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Associate by field… version 1.2, Copyright 2005 Carte Blanche Conseil.";
